Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Chapelain1656_Pucelle_bpt6k1048573c_corrected_numb_choice_replaceInside_numb_l.tmx
Source language: frm
Languages: fr

source: Ouy, je lis ſur vos fronts, je deſcouure en vos ames,
fr: Oui, je lis sur vos fronts, je découvre en vos âmes,

source: Qu'il eſt plus craint de vous, que ne le ſont les flammes,
fr: Qu’il est plus craint de vous, que ne le sont les flammes,

source: Et que rien de ſi dur ne ſe ſçauroit offrir,
fr: Et que rien de si dur ne se saurait offrir,

source: Que pluſtoſt que ſes loix vous ne puiſſiés ſouffrir,
fr: Que plutôt que ses lois vous ne puissiez souffrir,

source: Donques d'vn ferme cœur, contre ſa violence,
fr: Donc d’un ferme cœur, contre sa violence,

source: De ces derniers remparts embraſſons la defenſe,
fr: De ces derniers remparts embrassons la defense,

source: Et ſi noſtre ennemy nous force à le quiter,
fr: Et si notre ennemi nous force à le quitter,

source: Oſtons luy les premiers ce qu'il doit nous oſter.
fr: Ôtons lui les premiers ce qu’il doit nous ôter.

source: S'il nous met en eſtat de ne le plus defendre,
fr: S’il nous met en état de ne le plus défendre,

source: Rempliſſons tout de feu, reduiſons tout en cendre,
fr: Remplissons tout de feu, réduisons tout en cendre,

source: Contentons le Deſtin contre nous irrité,
fr: Contentons le Destin contre nous irrité,

source: Et ne ſuruiuons pas à noſtre liberté.
fr: Et ne survivons pas à notre liberté.

source: Ce tranſport vehement, ce funeſte langage,
fr: Ce transport véhément, ce funeste langage,

source: Excite en chacun d'eux vne ſubite rage,
fr: Excite en chacun d’eux une subite rage,

source: L'affreuſe ſeruitude eſtonne leurs eſprits,
fr: L’affreuse servitude étonne leurs esprits,

source: Et fait que pour la mort ils n'ont que du meſpris.
fr: Et fait que pour la mort ils n’ont que du mépris.

source: Vne illuſtre fureur s'empare des familles,
fr: Vne illustre fureur s’empare des familles,

source: Les enfans les vieillards, les femmes & les filles,
fr: Les enfants les vieillards, les femmes et les filles,

source: Tous ſuyuent de Dunois l'horrible mouuement,
fr: Tous suivent de Dunois l’horrible mouvement,

source: Et de leurs chers remparts veulent l'embraſement.
fr: Et de leurs chers remparts veulent l’embrasement.

source: Tel, ſur les champs ſalés, le courageux Pilote
fr: Tel, sur les champs salés, le courageux Pilote

source: Preſſe de toutes parts d'vne puiſſante flotte,
fr: Presse de toutes parts d’une puissante flotte,

source: Sur le point d'eſtre pris, peut, à l'extremité,
fr: Sur le point d’être pris, peut, à l’extrémité,

source: Choiſir pluſtoſt la mort que la captiuité.
fr: Choisir plutôt la mort que la captivité.

source: Il le propoſe aux ſiens, & les y fait reſoudre,
fr: Il le propose aux siens, et les y fait résoudre,

source: Et d'vn bras vigoureux y porte le flambeau,
fr: Et d’un bras vigoureux y porte le flambeau,

source: Pour ſe faire de l'onde vn ſuperbe tombeau.
fr: Pour se faire de l’onde un superbe tombeau.

source: Le Prince confirmé dans ſon penſer tragique,
fr: Le Prince confirmé dans son penser tragique,

source: Depite la Fortune à ſa valeur inique,
fr: Dépite la Fortune à sa valeur inique,

source: Repouſſe des Anglois les violens aſſauts,
fr: Repousse des Anglais les violents assauts,

source: Et de leur propre ſang arroſe leurs trauaux.
fr: Et de leur propre sang arrose leurs travaux.

source: Betford s'en eſmerueille, & ne ſçauroit comprendre,
fr: Bedford s’en émerveille, et ne saurait comprendre,

source: Qui fait que l'aſſiegé s'oſe encore defendre,
fr: Qui fait que l’assiégé s’ose encore défendre,

source: Qui fait qu'ayant perdu tout eſpoir de ſecours,
fr: Qui fait qu’ayant perdu tout espoir de secours,

source: Sans eſperance meſme, il reſiſte touſiours.
fr: Sans espérance même, il résiste toujours.

source: Mais Charles, à l'auis du ſucces deplorable,
fr: Mais Charles, à l’avis du succès déplorable,

source: Qui rendoit d’Orleans la perte ineuitable,
fr: Qui rendait d’Orléans la perte inévitable,

source: Par vn ſi rude choq a l'eſprit terracé,
fr: Par un si rude choc à l’esprit terrassé,

source: Et d'vn mont de douleur le courage oppreſſé.
fr: Et d’un mont de douleur le courage oppressé.

source: Sur quoy que ſa raiſon puiſſe tourner la veüe,
fr: Sur quoi que sa raison puisse tourner la vue,

source: Pour luy, de cet abyſme il ne voit point d'iſſüe;
fr: Pour lui, de cet abîme il ne voit point d’issue;

source: Au bas du precipice il ſe voit arriué,
fr: Au bas du précipice il se voit arrivé,

source: Et, ſans retour en fin, croit ſon regne acheué.
fr: Et, sans retour enfin, croit son règne achevé.

source: Il conſulte ſes Chefs ſur la triſte desfaite,
fr: Il consulte ses Chefs sur la triste défaite,

source: Et trouue en ce malheur leur prudence müete,
fr: Et trouve en ce malheur leur prudence muette,

source: Müet il les regarde, & d'vn œil eſtonné
fr: Muet il les regarde, et d’un œil étonné

source: Se voit par leur ſilence à perir condanné.
fr: Se voit par leur silence à perir condamné.

source: De ſurpriſe & d'horreur il a l'ame interdite,
fr: De surprise et d’horreur il a l’âme interdite,

source: Le chagrin le deuore, & le trouble l'agite,
fr: Le chagrin le dévore, et le trouble l’agite,

source: Son deſaſtre l'effraye, & dans ce point fatal,
fr: Son désastre l’effraie, et dans ce point fatal,

source: Il contemple la mort, comme ſon moindre mal.
fr: Il contemple la mort, comme son moindre mal.

source: En cet eſtat confus ſon Ange tutelaire
fr: En cet état confus son Ange tutélaire

source: D'vn celeſte rayon ſes tenebres éclaire,
fr: D’un céleste rayon ses ténèbres éclaire,

source: Et preſente à ſes yeux le Roy de l'Vniuers,
fr: Et présente à ses yeux le Roi de l’Univers,

source: Qui tient aux affligés les bras touſiours ouuerts.
fr: Qui tient aux affligés les bras toujours ouverts.

source: Sous Chinon la Vienne humecte, en ſon riuage,
fr: Sous Chinon la Vienne humecte, en son rivage,

source: Le pied vert & mouſſu d'vn deuot Hermitage,
fr: Le pied vert et moussu d’un dévot Hermitage,

source: Où le Dieu Tout puiſſant auec zele adoré,
fr: Où le Dieu Tout puissant avec zèle adoré,

source: Mille lampes d’argent, mille vaſes antiques
fr: Mille lampes d’argent, mille vases antiques

source: Enrichiſſent ſa voute, & parent ſes portiques,
fr: Enrichissent sa voûte, et parent ses portiques,

source: Vœux, depuis plus d'vn ſiecle, à l'Eternel rendus,
fr: Vœux, depuis plus d’un siècle, à l’Éternel rendus,

source: Par ceux que des perils ſa grace a defendus.
fr: Par ceux que des périls sa grâce a défendus.

source: Charles remply de Dieu, pour aller à ce Temple,
fr: Charles rempli de Dieu, pour aller à ce Temple,

source: Quite du ſacré bois la route la plus ample,
fr: Quitte du sacré bois la route la plus ample,

source: Couppe, par vn ſentier, dans le taillis obſcur,
fr: Coupe, par un sentier, dans le taillis obscur,

source: Et deſcouure de loin le ſolitaire mur.
fr: Et découvre de loin le solitaire mur.

source: Il prend alors ſon cours, vers la ſainte cauerne,
fr: Il prend alors son cours, vers la sainte caverne,

source: Sur ſon ruſtique ſueil en tremblant ſe proſterne,
fr: Sur son rustique seuil en tremblant se prosterne,

source: Laiſſe parler vn temps ſes pleurs & ſes ſanglots,
fr: Laisse parler un temps ses pleurs et ses sanglots,

source: Puis y meſle ſa voix, & prononce ces mots.
fr: Puis y mêle sa voix, et prononce ces mots.

source: Monarque Souuerain des hommes & des Anges,
fr: Monarque Souverain des hommes et des Anges,

source: Dont la Terre & les Cieux celebrent les loüanges,
fr: Dont la Terre et les Cieux célèbrent les louanges,

source: Ineſbranlable appuy des fragiles mortels,
fr: Inébranlable appui des fragiles mortels,

source: Qui d'vn fidelle culte encenſent vos autels.
fr: Qui d’un fidèle culte encensent vos autels.

source: Ie ſçay que des François les tranſports indontables
fr: Ie sais que des Français les transports indomptables

source: Leur ont ſoüillé le cœur d'offenſes execrables,
fr: Leur ont souillé le cœur d’offenses exécrables,

source: Et que tous enyurés d'vn ſemblable poiſon,
fr: Et que tous enivrés d’un semblable poison,

source: Aueque l'innocence ont perdu la raiſon;
fr: Avec l’innocence ont perdu la raison;

source: Aux pecheurs toutesfois voſtre grace eſt propice,
fr: Aux pécheurs toutefois votre grâce est propice,

source: Pour eux voſtre Bonté combat voſtre Iuſtice,
fr: Pour eux votre Bonté combat votre Justice,

source: Les François contre vous ont cent crimes commis,
fr: Les Français contre vous ont cent crimes commis,

source: Mais ils ſont vos Enfans, comme vos ennemis.
fr: Mais ils sont vos Enfants, comme vos ennemis.

source: C'eſt cette Nation qui de ſaintes armées
fr: C’est cette Nation qui de saintes armées

source: A couuert tant de fois les plaines Idumées,
fr: À couvert tant de fois les plaines Idumées,

source: Et c'eſt ce Peuple éleu, qui doit à l'auenir,
fr: Et c’est ce Peuple élu, qui doit à l’avenir,

source: Sous voſtre aymable joug tous les Peuples vnir.
fr: Sous votre aimable joug tous les Peuples unir.

source: Seigneur, ſoyés humain à la foibleſſe humaine,
fr: Seigneur, soyez humain à la faiblesse humaine,

source: Leur forfait en luy-meſme à rencontré ſa peine;
fr: Leur forfait en lui-même à rencontré sa peine;

source: Ne leur ordonnés point de plus aſpre tourment,
fr: Ne leur ordonnez point de plus âpre tourment,

source: Il les punit aſſés ſans autre chaſtiment.
fr: Il les punit assez sans autre châtiment.

source: D'inſupportables maux vne ſuite enchaiſnée,
fr: D’insupportables maux une suite enchaînée,

source: Sur le bord du ſepulchre à mis leur deſtinée;
fr: Sur le bord du sépulcre à mis leur destinée;

source: Ils ont desja ſouffert les douleurs du treſpas;
fr: Ils ont déjà souffert les douleurs du trépas;

source: S'ils meurent, ils mourront, mais ne ſouffriront pas.
fr: S’ils meurent, ils mourront, mais ne souffriront pas.

source: Grand Dieu, ſi leur courage & leur vertu paſſée
fr: Grand Dieu, si leur courage et leur vertu passée

source: Ont autresfois ſi loin voſtre gloire pouſſée,
fr: Ont autrefois si loin votre gloire poussée,

source: Et ſi, par eux encor, vous deués quelque jour,
fr: Et si, par eux encor, vous devez quelque jour,

source: Aſſujetir le Monde aux loix de voſtre amour;
fr: Assujettir le Monde aux lois de votre amour;

source: Apres tant de malheur, apres tant de ſouffrance,
fr: Après tant de malheur, après tant de souffrance,

source: Faites leur deſormais ſentir voſtre clemence,
fr: Faites leur désormais sentir votre clémence,

source: Calmés en leur faueur voſtre juſte courroux,
fr: Calmez en leur faveur votre juste courroux,

source: Et moderés pour eux la rigueur de vos coups.
fr: Et moderez pour eux la rigueur de vos coups.

source: Accordés leur la vie, & bornés leur ſupplice,
fr: Accordez leur la vie, et bornez leur supplice,

source: Où s'il faut d'vne mort payer voſtre Iuſtice,
fr: Où s’il faut d’une mort payer votre Justice,

source: Pour les en deliurer, je la veux bien ſouffrir,
fr: Pour les en délivrer, je la veux bien souffrir,

source: Et viens à voſtre foudre en leur place m'offrir.
fr: Et viens à votre foudre en leur place m’offrir.

source: Alors du Roy des Roys la venerable image
fr: Alors du Roi des Rois la vénérable image

source: Fit d'vn ſoudain éclair reſplendir ſon viſage;
fr: Fit d’un soudain éclair resplendir son visage;

source: Charles baiſe la terre à l'aſpect de ces feux,
fr: Charles baise la terre à l’aspect de ces feux,

source: Renforce ſa priere, & redouble ſes vœux.
fr: Renforce sa prière, et redouble ses vœux.

source: Loin des murs flamboyans, qui renferment le Monde,
fr: Loin des murs flamboyants, qui renferment le Monde,

source: Dans le centre caché d'vne clarté profonde,
fr: Dans le centre caché d’une clarté profonde,

source: Dieu repoſe en luy-meſme, & veſtu de ſplendeur
fr: Dieu repose en lui-même, et vêtu de splendeur

source: Sans bornes eſt remply de ſa propre grandeur.
fr: Sans bornes est rempli de sa propre grandeur.

source: Vne triple Perſonne en vne ſeule Eſſence,
fr: Une triple Personne en une seule Essence,

source: Le ſupreme Pouuoir, la ſupreme Science,
fr: Le suprême Pouvoir, la suprême Science,

source: Et le ſuprême Amour vnis en Trinité,
fr: Et le suprême Amour unis en Trinité,

source: Dans ſon regne eternel forment ſa Majeſté.
fr: Dans son règne éternel forment sa Majesté.

source: Vn volant bataillon de Miniſtres fidelles
fr: Un volant bataillon de Ministres fidèles

source: Deuant l'Eſtre infiny ſouſtenu ſur ſes ailes,
fr: Devant l’Être infini soutenu sur ses ailes,

source: Dans vn juſte concert de trois fois trois degrés,
fr: Dans un juste concert de trois fois trois degrés,

source: Luy chante inceſſamment des cantiques ſacrés.
fr: Lui chante incessamment des cantiques sacrés.

source: Sous ſon throſne eſtoillé, Patriarches, Prophetes,
fr: Sous son trône étoilé, Patriarches, Prophètes,

source: Apoſtres, Confeſſeurs, Vierges, Anachoretes,
fr: Apôtres, Confesseurs, Vierges, Anachorètes,

source: Et ceux qui par leur ſang ont cimenté la foy,
fr: Et ceux qui par leur sang ont cimenté la foi,

source: L'adorent à genoux, ſaint Peuple du ſaint Roy.
fr: L’adorent à genoux, saint Peuple du saint Roi.

source: A ſa gauche & debout, la Vierge immaculée,
fr: À sa gauche et debout, la Vierge immaculée,

source: Qui, de grace remplie, & de vertu comblée,
fr: Qui, de grâce remplie, et de vertu comblée,

source: Conceut le Redempteur dans ſon pudique flanc,
fr: Conçut le Rédempteur dans son pudique flanc,

source: Entre tous les Eleus obtient le premier rang.
fr: Entre tous les Élus obtient le premier rang.

source: Au meſme tribunal, où tout Bon il reſide,
fr: Au même tribunal, où tout Bon il réside,

source: La ſage Prouidence à l'Vniuers preſide,
fr: La sage Providence à l’Univers préside,

source: Et plus bas, à ſes pieds, l'inflexible Deſtin
fr: Et plus bas, à ses pieds, l’inflexible Destin

source: Recüeille les decrets du Iugement diuin.
fr: Recueille les décrets du Jugement divin.

source: De ſon Eſtre incrée tout eſt la creature,
fr: De son Être incréé tout est la créature,

source: Il voit rouler ſous luy l'ordre de la Nature,
fr: Il voit rouler sous lui l’ordre de la Nature,

source: Des Elemens diuers eſt l'vnique lien,
fr: Des Éléments divers est l’unique lien,

source: Le Pere de la Vie & la ſource du Bien.
fr: Le Père de la Vie et la source du Bien.

source: Tranquille poſſeſſeur de ſa beatitude,
fr: Tranquille possesseur de sa béatitude,

source: Il n'a le ſein trouble d’aucune inquietude,
fr: Il n’a le sein trouble d’aucune inquiétude,

source: Et voyant tout ſujet aux loix du changement,
fr: Et voyant tout sujet aux lois du changement,

source: Seul, par luy-meſme en ſoy, dure eternellement.
fr: Seul, par lui-même en soi, dure éternellement.

source: Ce qu'il veut vne fois eſt vne loy fatale,
fr: Ce qu’il veut une fois est une loi fatale,

source: Qui touſiours, malgré tout, à ſoy-meſme eſt egale,
fr: Qui toujours, malgré tout, à soi-même est égale,

source: Sans que rien ſoit ſi fort, qu'il le puiſſe obliger
fr: Sans que rien soit si fort, qu’il le puisse obliger

source: A ſe laiſſer jamais, ni fléchir, ni changer.
fr: À se laisser jamais, ni fléchir, ni changer.

source: Du pecheur repenty la plainte lamentable,
fr: Du pécheur repenti la plainte lamentable,

source: Seule peut eſbranler ſon vouloir immuable,
fr: Seule peut ébranler son vouloir immuable,

source: Et forçant ſa juſtice, & ſa ſeuerité,
fr: Et forçant sa justice, et sa sévérité,

source: Arracher le tonnerre à ſon bras irrité.
fr: Arracher le tonnerre à son bras irrité.

source: Du Prince humilié la feruente priere,
fr: Du Prince humilié la fervente prière,

source: Penetra juſqu'au fond l'abyſme de lumiere,
fr: Pénétra jusqu’au fond l’abîme de lumière,

source: Emut Dieu dans ſon throſne, & pleine de vigueur,
fr: Émut Dieu dans son trône, et pleine de vigueur,

source: Pour le bien des François ammollit ſa rigueur.
fr: Pour le bien des Français amollit sa rigueur.

source: La Vierge Mere alors, la celeſte Marie,
fr: La Vierge Mère alors, la céleste Marie,

source: D'vn mal ſi deplorable ayant l'ame atendrie,
fr: D’un mal si déplorable ayant l’âme attendrie,

source: Conjure l'Eternel de finir leurs malheurs,
fr: Conjure l’Éternel de finir leurs malheurs,

source: Et parle auec la voix, les ſouſpirs & les pleurs.
fr: Et parle avec la voix, les soupirs et les pleurs.

source: Contemple, luy dit-elle, ô Monarque ſupreme,
fr: Contemple, lui dit-elle, ô Monarque suprême,

source: Tes François accablés ſous leur miſere extreme,
fr: Tes Français accablés sous leur misère extrême,

source: Et te ſatisfaiſant des maux qu'ils ont ſoufferts,
fr: Et te satisfaisant des maux qu’ils ont soufferts,

source: Vueille les garantir du treſpas & des fers.
fr: Veuille les garantir du trépas et des fers.

source: Il n'eſt point de mortel, qui d'vn ſemblable zele,
fr: Il n’est point de mortel, qui d’un semblable zèle,

source: Ait jamais confeſſé ton Eſſence immortelle,
fr: Ait jamais confessé ton Essence immortelle,

source: Ni qui d'vn ſentiment ſi plein d’humilité,
fr: Ni qui d’un sentiment si plein d’humilité,

source: Ait rendu ſon hommage à ta Diuinité.
fr: Ait rendu son hommage à ta Divinité.

source: Qu'il ſerue à ces pecheurs, pour appaiſer ton ire,
fr: Qu’il serve à ces pécheurs, pour apaiser ton ire,

source: D'auoir en l'Vniuers fait fleurir ton Empire,
fr: D’avoir en l’Univers fait fleurir ton Empire,

source: Et d'vn cœur en ta foy pleinement confirmé,
fr: Et d’un cœur en ta foi pleinement confirmé,

source: Touſiours dans leurs beſoins ton pouuoir reclamé.
fr: Toujours dans leurs besoins ton pouvoir reclamé.

source: Dieu reſpond à la Vierge. Au ſon de ſes paroles,
fr: Dieu répond à la Vierge. Au son de ses paroles,

source: La machine des Cieux chancelle ſur ſes poles,
fr: La machine des Cieux chancelle sur ses pôles,

source: Le feu brille d’éclairs, l'air de foudres fremit,
fr: Le feu brille d’éclairs, l’air de foudres frémit,

source: La mer eſt agitée, & la terre gemit.
fr: La mer est agitée, et la terre gémit.

source: Soit, dit le Tout puiſſant, & ceſſe ma colere;
fr: Soit, dit le Tout puissant, et cesse ma colère;

source: Que le François pour luy m'eſprouue moins ſeuere,
fr: Que le Français pour lui m’éprouve moins sévère,

source: Qu'à la rigueur en fin ſuccede la douceur;
fr: Qu’à la rigueur en fin succède la douceur;

source: I'accorde ſon ſalut à ſon Interceſſeur.
fr: J’accorde son salut à son Intercesseur.

source: Ie le veux de ma main tirer du precipice,
fr: Je le veux de ma main tirer du précipice,

source: Ie veux que de la mort mon bras ſeul l'affranchiſſe,
fr: Je veux que de la mort mon bras seul l’affranchisse,

source: Et que deſeſperé de tout ſecours humain,
fr: Et que désespéré de tout secours humain,

source: En la main d'vne Fille il connoiſſe ma main.
fr: En la main d’une Fille il connaisse ma main.

source: Pour honnorer ton ſexe, & releuer ſa gloire,
fr: Pour honnorer ton sexe, et relever sa gloire,

source: Ie veux qu'en ce combat il gaigne la victoire,
fr: Je veux qu’en ce combat il gagne la victoire,

source: Que du ſexe robuſte il ſoit le ferme appuy,
fr: Que du sexe robuste il soit le ferme appui,

source: Et qu'en le ſouſtenant il triomphe pour luy.
fr: Et qu’en le soutenant il triomphe pour lui.

source: Ie veux que des Anglois la longue tyrannie,
fr: Je veux que des Anglais la longue tyrannie,

source: Par ce foible inſtrument, ſoit à la fin punie,
fr: Par ce faible instrument, soit à la fin punie,

source: Et que par ſes efforts leur orgueil abbatu,
fr: Et que par ses efforts leur orgueil abattu,

source: La bien-heureuſe Cour, dans vn profond ſilence,
fr: La bienheureuse Cour, dans un profond silence,

source: Entend du Roy des Roys la ſacrée ordonnance,
fr: Entend du Roi des Rois la sacrée ordonnance,

source: Puis, d'vn ton de tranſport & d'applaudiſſement,
fr: Puis, d’un ton de transport et d’applaudissement,

source: Benit à haute voix le diuin jugement.
fr: Bénit à haute voix le divin jugement.

source: Pour accomplir ſon Oeuure, auſſi-toſt il commande
fr: Pour accomplir son Œuvre, aussitôt il commande

source: A l'vn des Meſſagers de l'Angelique bande,
fr: À l’un des Messagers de l’Angélique bande,

source: Qu'il aille vers l'Ardenne, & trouue dans ſon bois
fr: Qu’il aille vers l’Ardenne, et trouve dans son bois

source: La Fille deſtinée à ſauuer les François.
fr: La Fille destinée à sauver les Français.

source: Que, par les traits ardens d'vn celeſte langage,
fr: Que, par les traits ardents d’un céleste langage,

source: Il allume en ſon cœur l'heroique courage,
fr: Il allume en son cœur l’héroïque courage,

source: Qu'il diſpoſe ſon bras aux grandes actions,
fr: Qu’il dispose son bras aux grandes actions,

source: Et chaſſe de ſon ſein les baſſes paſſions.
fr: Et chasse de son sein les basses passions.

source: Sur les confins douteux de France & de Lorraine,
fr: Sur les confins douteux de France et de Lorraine,

source: Vne eſpaiſſe foreſt s'auance dans la plaine,
fr: Vne épaisse forêt s’avance dans la plaine,

source: Ou des arbres chenus les troncs deſmeſurés
fr: Ou des arbres chenus les troncs démesurés

source: Sont, malgré mille hyuers, par le Temps reuerés.
fr: Sont, malgré mille hivers, par le Temps révérés.

source: Sous leur branchage courbe, & leur feüille touffüe,
fr: Sous leur branchage courbe, et leur feuille touffue,

source: L'or des rayons du jour ne frappe point la veüe,
fr: L’or des rayons du jour ne frappe point la vue,

source: N'en ſçait point eſcarter les ombres de la nuit.
fr: N’en sait point écarter les ombres de la nuit.

source: Là, ni meute, ni trompe, aucun bruit ne ſuſcite,
fr: Là, ni meute, ni trompe, aucun bruit ne suscite,

source: Là, les rampans ruiſſeaux coulent ſans murmurer,
fr: Là, les rampants ruisseaux coulent sans murmurer,

source: Et là le plus doux vent n'oſeroit ſouſpirer.
fr: Et là le plus doux vent n’oserait soupirer.

source: A l'abord de ce bois, d'vne ſoudaine crainte,
fr: À l’abord de ce bois, d’une soudaine crainte,

source: Les errans voyageurs ſentent leur ame atteinte,
fr: Les errants voyageurs sentent leur âme atteinte,

source: Et cent fantoſmes vains à tous coups ſe formant,
fr: Et cent fantômes vains à tous coups se formant,

source: Paſſent ſes noirs ſentiers auec fremiſſement.
fr: Passent ses noirs sentiers avec frémissement.

source: En cet affreux ſejour, vne modeſte Fille,
fr: En cet affreux séjour, une modeste Fille,

source: Lhonneur de ſon pays, & l'heur de ſa famille,
fr: L'honneur de son pays, et l’heur de sa famille,

source: Sous le tranquille abry des ombrages couuerts,
fr: Sous le tranquille abri des ombrages couverts,

source: Adore inceſſamment l'Autheur de l'Vniuers.
fr: Adore incessamment l’Auteur de l’Univers.

source: Vn trouppeau de brebis, ainſi qu'elle innocentes,
fr: Un trouppeau de brebis, ainsi qu’elle innocentes,

source: Occupe de ſes ans les forces impuiſſantes,
fr: Occupe de ses ans les forces impuissantes,

source: Dans ce ſimple exercice elle regne en ces lieux,
fr: Dans ce simple exercice elle règne en ces lieux,

source: Mais ſon cœur a pour but de regner dans les Cieux.
fr: Mais son cœur a pour but de régner dans les Cieux.

source: La grandeur du Tres-haut eſt ſon objet vnique,
fr: La grandeur du Très-haut est son objet unique,

source: Elle en repaiſt le feu de ſon amour pudique,
fr: Elle en repait le feu de son amour pudique,

source: Et, par les vifs elans de ſa deuote ardeur,
fr: Et, par les vifs élans de sa dévote ardeur,

source: Monte juſqu'à ſa gloire, & ſouſtient ſa ſplendeur.
fr: Monte jusqu’à sa gloire, et soutient sa splendeur.

source: Sur le Lion bruſlant l'Aſtre de la lumiere,
fr: Sur le Lion brûlant l’Astre de la lumière,

source: Marchoit auec lenteur dans ſa longue carriere,
fr: Marchait avec lenteur dans sa longue carrière,
